/* Show */
"Show" = "Visa";

/* Standard icon */
"Standard icon" = "Standardsymbol";

/* User picture */
"User picture" = "Användarbild";

/* Name */
"Name" = "Namn";

/* Short name */
"Short name" = "Kortnamn";

/* Open Accounts */
"Open Accounts" = "Öppna konton…";

/* Login Window */
"Login Window" = "Inloggningsfönster…";